const reviewList = [
  {
    image: '/images/Nasty.png',
    company: 'ООО “ИТ Консалтинг”',
    name: 'Логинова Анастасия',
    text: 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно из самых странных слов ...',
  },
  {
    image: '/images/Sergei.png',
    company: 'АО “ПРОМАРШ”',
    name: 'Макаров Сергей',
    text: 'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём.',
  },
]

export default reviewList