const newsList = [
  {
    image: '/images/happySound.png',
    alt: ' ',
    title: 'Воистину радостный звук: шёпот бессменных лидеров',
    date: '24 апр. 2025 г.',
    description: 'Предварительные выводы неутешительны: синтетическое тестирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для экономической целесообразности принимаемых решений. ',
  },
  {
    image: '/images/france.png',
    alt: ' ',
    title: 'Франция намерена исследовать, почему объемы выросли',
    date: '12 мар. 2025 г.',
    description: 'Для современного мира новая модель организационной деятельности влечет за собой процесс внедрения и модернизации вывода текущих активов. Являясь всего лишь частью общей картины, базовые сценарии поведения...',
  },
  {
    image: '/images/team.png',
    alt: ' ',
    title: 'Сплочённость команды профессионалов продолжает удивлять',
    date: '02 фев. 2025 г.',
    description: 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации. ',
  },
]

export default newsList