const servicesList = [
  {
    title: 'Банкротство физических лиц',
    description: 'Процедуру банкротства физических лиц в России регулирует закон «О несостоятельности (банкротстве)». ',
  },
  {
    title: 'Сопровождение сделок',
    description: 'Инициирование, оформление, осуществление сделки и достижение результата — это именно то, чем мы занимаемся каждый день.',
  },
  {
    title: 'Корпоративные споры',
    description: 'Корпоративные споры – споры, связанные с созданием юрлица, управлением или участием в нем',
  },
  {
    title: 'Недвижимость и строительство',
    description: 'Консультируем по различным вопросам в области недвижимости, включая градостроительное регулирование, земельные отношения',
  },
  {
    title: 'Возврат страховых премий',
    description: 'Для возврата страховой премии нужно подготовить следующий пакет документов: паспорт страхователя; оригинал страхового полиса',
  },
  {
    title: 'Налоговое право и споры',
    description: 'Сопровождение налоговых проверок на любой стадии, анализ и подготовка документов, защита при налоговых спорах.',
  },
]

export default servicesList