const personList = [
  {
    name: 'Горюнова Полина Алексеевна',
    position: 'Юрист международного права',
    description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
    seniority: '8 лет юридической практики',
  },
  {
    name: 'Миронов Александр Германович',
    position: 'Кредитный адвокат, банковский юрист',
    description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
    seniority: '20 лет юридической практики',
  },
  {
    name: 'Шестакова Елизавета Егоровна',
    position: 'Юридический консультант',
    description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
    seniority: '12 лет юридической практики',
  },
  {
    name: 'Архипов Максим Константинович',
    position: 'Корпоративный юрист',
    description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь.',
    seniority: '15 лет юридической практики',
  },
]

export default personList